
/* Display name of HTML exporter. I.e. used in "Copy As" menu.  */
"html" = "HTML";

/* Display name of Markdown exporter. I.e. used in "Copy As" menu. */
"markdown" = "Markdown";

/* Display name of HTML exporter. I.e. used in "Copy As" menu. */
"plain text" = "纯文本";
